android-studio
arduino-ide-bin
brave-bin
flutter
google-chrome
hyprpicker
hyprshot
isoimagewriter
jellyfin-media-player
kopia-ui-bin
mailspring
minecraft-launcher
mkinitcpio-colors-git
nordvpn-bin
rstudio-desktop-bin
spotify-player-full-pipe
swaylock-effects
teams-for-linux-bin
thinkfan
ttf-ms-win10-cdn
visual-studio-code-bin
